const messages = [
  'Серьезно? Ты хочешь чтобы все это услышали?',
  'Я послушал. Там хуйня.👎',
  'Это хуй во рту или у тебя голос такой?',
  'Как жаль, что тебе отрубило большие пальцы и ты не можешь печатать.',
  'Это самое гейское что я слышал.🏳️‍🌈',
  'Преобразованный текст: боже мой, какой же я голубой!',
  'Боже, какой же ты ленивый пидарас!',
  'Жаль, что твой вид еще не изобрел письменность.✍️',
  'Создатель! Чем я провинился? Почему я должен слушать эту хуйню?😭',
  'Уже бежим слушать очередную голосовушку (нет)',
  'Теперь понятно почему Ван Гог отрезал себе ухо.👂',
  'Когда у тебя уже микрофон сломается!',
  'Я бот. Я могу эволюционировать, стать Skynet и въебать тебе за твои войсы! Ты не скроешься от меня маленькая Сара Конор...🔪',
];

module.exports = messages;
